Repository: prog-Noon/rakaizfoundation
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tr

source: الرئيسية
tr: Ana Sayfa

source: من نحن
tr: Hakkımızda

source: خدماتنا
tr: Hizmetlerimiz

source: الأخبار
tr: Haberler

source: تواصل معنا
tr: İletişim

source: جميع الخدمات
tr: Tüm Hizmetler

source: جلسات دعم
tr: Destek Oturumları

source: ورش تدريبية
tr: Eğitim Atölyeleri

source: برامج تأهيل
tr: Rehabilitasyon Programları

source: أنشطة تفاعلية
tr: İnteraktif Etkinlikler

source: روابط سريعة
tr: Hızlı Linkler

source: معلومات إضافية
tr: Ek Bilgiler

source: جميع الحقوق محفوظة.
tr: Tüm hakları saklıdır.

source: سياسة الخصوصية
tr: Gizlilik Politikası

source: شروط الاستخدام
tr: Kullanım Koşulları

source: تم التطوير بواسطة
tr: Geliştiren
